[docks]
snatcher0 = [shake2]Öhöm...[/shake2]
snatcher1 = [shake][big][scream][wave]AHHHHAHAHAHAHAHAHAHA!![/wave][/scream][/big][/shake][br][shake2]APTAAAAAAAAaaa... bekle bir dakika. Bu sensin, yine mi?[/shake2]
snatcher2 = [shake2]Öf. Ormanımda göründün, saldırdın, ayrılmayı inkar ettin... ve sonra da tatilimi berbat etmeye de mi geldin?[/shake2]
snatcher3 = [shake2]You really are just the worst, ufaklık.[/shake2]
snatcher4 = [shake2]...Evet, Kutunun içinde saklanıyorum. Biletler pahalı.[/shake2]
snatcher5 = [shake2]This looks like it's getting loaded onboard, değil mi? Değil mi, çocuk?[/shake2]
